Update laravel_cording_rule.md
